<?php

/* @var $this yii\web\View */

$this->title = 'Компьютерный мастер в Новосибирске!';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Компьютерный мастер в Новосибирске!</h1>

        <p class="lead">Компьютерный мастер в Новосибирске с выездом к Вам домой или в офис всегда рад оказать помощь. </p>
		<p>Если у вас заметны хоть какие-то неполадки в вашем компьютере, то советуем не медлить, а <b>сразу вызывать компьютерного матера</b>.</p> 
		<p>Вы можете сделать это позвонив по телефону, указанному ниже, либо оставив заявку онлайн.</p></p>
		<p>Контактный телефон: <strong>8-950-596-7156</strong></p>
        <p><a class="btn btn-lg btn-success" href="/?r=cmaster/index">Оставить заявку</a></p>
    </div>

 
</div>
